Repository: JuiP/imageviewer-activity
Catalog: po/pap.po
Languages: pap

source: Image Viewer
pap: Visualisashon di imágen

source: View
pap: Visualisá

source: Choose document
pap: Skohe dokumento

source: Zoom out
pap: Zoom afó

source: Zoom in
pap: Zoom aden

source: Fit to window
pap: Adapta tamaño na window

source: Original size
pap: Tamaño original

source: Rotate anticlockwise
pap: Bira kontra direkshon di oloshi

source: Rotate clockwise
pap: Bira den direkshon di oloshi

source: Fullscreen
pap: Pantaya kompletu
